/* No comment provided by engineer. */
"AgreeButton" = "동의";

/* No comment provided by engineer. */
"AgreementMessage1" = "이 소프트웨어를 계속 설치하려면 소프트웨어 약관에 동의해야 합니다.";

/* No comment provided by engineer. */
"AgreementMessage2" = "계속하려면 '동의'를 클릭하거나, 설치를 취소하고 설치 프로그램을 종료하려면 '동의 안 함'을 클릭하십시오.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "모든 지역 -- 베타 사용권 계약";

/* No comment provided by engineer. */
"DisagreeButton" = "동의 안 함";

/* No comment provided by engineer. */
"PaneTitle" = "사용권 계약";

/* No comment provided by engineer. */
"ReadLicenseButton" = "라이센스 읽기";

/* No comment provided by engineer. */
"SelectCountryText" = "국가 또는 지역을 선택하십시오.";

/* No comment provided by engineer. */
"SelectFromList" = "목록에서 선택";

